[vo_flax_ep4_0001_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seja bem-vindo à Hallowed Hollow, a única comunidade...\n... dedicada aos mortos jubilados e exilados de Pandora.\nEu sou T. K. Baha, o vigia do local.  Que tal vir me fazer uma visita?\nÉ só seguir a voz do zumbi pálido e cegueta!",Time=0)

[vo_flax_ep4_0002_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ultimamente, um cabra safado chamado Abobrão Mor anda aterrorizando os cidadãos.\nEles estão tão apavorados que nem sequer têm coragem de sair de suas casas.\nO que acha de dar uma bela prensa nele por mim?",Time=0)

[vo_flax_ep4_0003_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Abobrão Mor deve estar naquela clareira do outro lado do portão.",Time=0)

[vo_flax_ep4_0004_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, puta-que-pariu!  O Abobrão Mor deve ter colocado uma trava mágica no portão.\nVocê precisa de uma chave encantada.  Vasculhe algumas tumbas e desenterre os caixões...\n... pra ver se encontra alguns ossos enfeitiçados, pode ser?",Time=0)

[vo_flax_ep4_0005_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puxa vida... os caras enterrados aí deviam ser apenas pessoas normais.\nPrecisamos de ossos de magos para criar uma chave encantada.  Continue procurando!",Time=0)

[vo_flax_ep4_0006_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso aí parece ser um esqueleto encantado.\nDesça a porrada nele e você estará mais perto de criar uma chave mágica!",Time=0)

[vo_flax_ep4_0007_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue esse osso encantado.  Você vai precisar dele para obter a chave!",Time=0)

[vo_flax_ep4_0008_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é um dos ossos encantados que você precisa.\nQuando encontrar os outros e conseguir a chave...\n... você poderá lutar contra o Abobrão Mor.  Hyrrraaaa!",Time=0)

[vo_flax_ep4_0009_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou outro esqueleto encantado!\nNão tenho ficado tão contente desde que me mataram!",Time=0)

[vo_flax_ep4_0010_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh, não se esqueça de pegar esse osso encantado!",Time=0)

[vo_flax_ep4_0011_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Genial!  Agora você só precisa de mais um osso para criar a chave encantada! ",Time=0)

[vo_flax_ep4_0012_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh!  Você encontrou o último esqueleto encantado!\nAcabe com ele como se fosse um assunto familiar desagradável!",Time=0)

[vo_flax_ep4_0013_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh... pegue esse osso!",Time=0)

[vo_flax_ep4_0014_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perfeito!  Agora que você já tem todos os ossos encantados...\n... vá até a forja e fabrique a chave mágica!  E já que você está indo pra lá...\n... diga ao Sully, O Ferreiro que eu mandei um ''olá''!",Time=0)

[vo_flax_ep4_0015_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza... deixe os ossos em algum lugar. ",Time=0)

[vo_flax_ep4_0016_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai precisar do martelo do ferreiro para forjar a chave.\nOnde será que ele colocou?  Sully!  Hei, Sully... você tem um cliente!",Time=0)

[vo_flax_ep4_0017_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, aí está você!  Vamos... peça o martelo emprestado.\nTenho certeza que ela vai lhe emprestar se souber pedir com carinho.",Time=0)

[vo_flax_ep4_0018_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que vocês dois já se entenderam, não é?\nEu sabia que ele seria razoável.  Enfim, pegue logo esse martelo!",Time=0)

[vo_flax_ep4_0019_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha!  Agora junte esses ossos e forje uma chave encantada!",Time=0)

[vo_flax_ep4_0020_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já tem a chave, agora procure o esconderijo do Abobrão Mor e...\n... tinja os rios de laranja com a polpa da abóbora da sua cabeça!",Time=0)

[vo_flax_ep4_0021_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!  Nem ao mesno me apresentei como deveria!\nEu sou T. K. Baha, estou morto e... bem... na verdade isso é tudo.",Time=0)

[vo_flax_ep4_0022_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é onde vive o Abobrão Mor, mas, não o vejo em lugar algum.\nEle deve estar dormindo debaixo da terra ou algo assim.\nAh, já sei!  Tenho certeza que, se você inundar o local...\n... ele terá que aparecer para tomar um ar!  Vá até o moinho!",Time=0)

[vo_flax_ep4_0023_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse moinho faz funcionar as bombas de hemoglobina.\nOs vampiros do povoado fazem batidas com sangue.\nJá experimentei uma e até que não é ruim.",Time=0)

[vo_flax_ep4_0024_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O moinho não funciona, não é?  Raios e trovões!\nSerá por que os Skarakks fizeram ninhos nas aspas?  Acabe com todos eles.\nLamento que você tenha que cuidar de tantos problemas. ",Time=0)

[vo_flax_ep4_0025_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Dr. Zed criou essas abominações.\nAliás, você tem visto o Zed ou o Ned ultimamente?  E o Ted?  Ou...\nAh, calma aí.  Imagino que não devemos falar do Irmão Proibido.  Foi mal.",Time=0)

[vo_flax_ep4_0026_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Spychos e os Skarakks contam uma lenda sobre uma criatura que os expulsou de Eridium Blight.\nDizem que era uma mulher ou um homem muito alto, ou baixo, ou de estatura normal.\nE eram de um a quatro e... as lendas são bastante vagas.",Time=0)

[vo_flax_ep4_0027_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você deu um jeito nos Skarakks e o moinho já deve estar funcionando.  Vamos nessa!",Time=0)

[vo_flax_ep4_0028_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O moinho está funcionando.  O sangue flui de novo e tudo está pronto...\n... para o encontro final com o Abobrão Mor!  Vá até a casa dele quando quiser!",Time=0)

[vo_flax_ep4_0029_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza!  Hallowed Hollow voltou à tranquilidade!\nVenha buscar sua recompensa quando quiser, velho amigo.",Time=0)

[vo_flax_ep4_0030_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A gente se vê... ... ... qualquer dia alguém vai rir muito quando eu disser isso.",Time=0)

[vosq_flax_trickortreat_0001_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Em troca da minha vigilância, os moradores me dão o meu doce predileto:\n''Docinhos de miolos açucarados''. Mmmmmmm!\nMas infelizmente não como nenhum desde que a minha poliomielite zumbi piorou.\nVocê poderia fazer a ronda por mim e me trazer alguns doces com sabor de miolos, por favor?",Time=0)

[vosq_flax_trickortreat_0002_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um dos zumbis do povoado vive ali.  Bata na porta.\nEu tenho certeza que ele lhe dará alguns doces como pagamento.",Time=0)

[vosq_flax_trickortreat_0003_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que maravilha!  Tenho tentado parar de comer miolos de verdade e...\n... esses doces são um belo substitutivo, não acha?  Vamos, consiga-me um pouco mais!",Time=0)

[vosq_flax_trickortreat_0004_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mmmmm!  Esses doces de miolos são deliciosos e evitam eu ter que perseguir...\n... e assassinar pessoas que, logo depois vão olhar para suas mãos ensanguentadas e gritar:\n''Ah, Deus!  O que foi que eu me tornei?''",Time=0)

[vosq_flax_trickortreat_0005_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza!  Docinhos!",Time=0)

[vosq_flax_trickortreat_0006_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ser o vigia da cidade é muito chato, mas...\n... esses doces deliciosos fazem tudo valer à pena!",Time=0)

[vosq_flax_trickortreat_0007_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Falta pouco para termos doces suficientes!",Time=0)

[vosq_flax_trickortreat_0008_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, cara!  Me desculpe por isso mas, nem todo mundo gosta de...\n... ter um cegueta como vigia da cidade.  Alguns preferem ''travessuras'' ao invés de ''doces''.",Time=0)

[vosq_flax_trickortreat_0009_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, demônios.  Te deram travessuras, não foi? ",Time=0)

[vosq_flax_trickortreat_0010_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me desculpe pelas travessuras.  Alguns aqui não têm escrúpulos mesmo.",Time=0)

[vosq_flax_trickortreat_0011_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Veja o lado bom: pelo menos ainda tem seus olhos e seus pulsos.",Time=0)

[vosq_flax_trickortreat_0012_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, que droga!",Time=0)

[vosq_flax_trickortreat_0013_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Você já tem doces suficientes para me manter...\n... dopado de miolos durante meses!  Venha falar comigo!",Time=0)

[vosq_flax_trickortreat_0014_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito obrigado!  Antes de comê-los, vou juntar todos e imaginar...\n... que são feitos com os miolos de alguém que eu não gosto.\nNah... quem eu quero enganar?  Eu gosto de todo mundo!  Todos são deliciosos!",Time=0)

[dlc_flax_vo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh, Caçador da Sepultura!  Acabo de receber uma mensagem do TK Baha...\n... o que é bastante surpreendente, levando-se em conta que ele morreu já faz 5 anos.\nMuito bem... ele pede que você vá visitá-lo em Hallowed Hollow.",Time=0)

[dlc_flax_vo_tkbaha_gorykill_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toma!  Eu posso sentir o cheiro de sangue daqui!",Time=0)

[dlc_flax_vo_tkbaha_gorykill_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso me parece genial!",Time=0)

[dlc_flax_vo_tkbaha_gorykill_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uuu-huuu!  É isso aí!  Esse não levanta mais!",Time=0)

[dlc_flax_vo_tkbaha_gorykill_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha, ha, ha.  Muito bem.",Time=0)

[dlc_flax_vo_tkbaha_gorykill_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso sim é uma bela morte!",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh... a Moxxi perguntou sobre mim?",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouvi dizer que Jack O'Cara matou todos os moradores de Fyrestone.\nÉ bom saber que, se os bandidos não tivessem me matado eu teria morrido de qualquer jeito.",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Depois que a Lilith e os outros acabaram com o Dr. Ned...\n... decidi voltar aqui e passar o resto da minha morte-vida sossegado.\nAté pensei em ir para Santuário com os Crimson Raiders, mas, não quero causar nenhum alvoroço.",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh, eh!  Você tem alguns miolos?  Imagino que não.  Ah, como eu adoro miolos!\nUma vez consegui convencer o Mordecai e os outros a me trazerem mil miolos.\nVocê ficaria surpreso de ver como podem acabar rápido quando se tem desejo por eles.",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puta-que-pariu-sô!  Posso ser cego, viúvo, aleijado e morto-vivo, mas, nunca perdi meu otimismo!",Time=0)

[dlc_flax_vo_tkbaha_playerapproach]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... por aqui, forasteiro!  Siga a doce voz desse velho zumbi cegueta!",Time=0)

[dlc_flax_vo_tkbaha_playerdies_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espero que tenha mais sorte da próxima vez. ",Time=0)

[dlc_flax_vo_tkbaha_playerdies_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Morrer é foda, isso eu digo.",Time=0)

[dlc_flax_vo_tkbaha_playerdies_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga!",Time=0)

[dlc_flax_vo_tkbaha_playerdies_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não!",Time=0)

[dlc_flax_vo_tkbaha_playerdies_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!  Poderia ter feito melhor.",Time=0)

[dlc_flax_vo_tkbaha_playerdown_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, cara!",Time=0)

[dlc_flax_vo_tkbaha_playerdown_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem aí?",Time=0)

[dlc_flax_vo_tkbaha_playerdown_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh eh eh... se você morrer, vou comer seus miolos.  Nada pessoal, hein.",Time=0)

[dlc_flax_vo_tkbaha_playerdown_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho de uma mãe ruim!",Time=0)

[dlc_flax_vo_tkbaha_playerdown_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não desista agora!",Time=0)

[dlc_flax_vo_tkbaha_playerkillspumpkin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perfeito!  Agora que você se livrou desse cabeça de bosta...\n... eu já posso devorar uma carne humana tranquilamente!\nVamos, venha aqui pra gente conversar.",Time=0)

[dlc_flax_vo_tkbaha_playerresponse]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!  Estou feliz de ver você, Caçador da Sepultura.\nUm tal Abobrão Mor não me deixa em paz.  Já me roubou uma perna...\n... e eu só comi metade de um cérebro, entre outras coisas.\nSerá que você poderia dar um jeito nesse filho de uma mãe desocupada, por favor?\nHe he he... me faria um grande favor.",Time=0)

[dlc_flax_vo_tkbaha_questaccepted]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não sabia?  Parece que o Abobrão Mor tem um irmão mais velho.\nAgora ele quer se vingar de você por ter mandado seu irmãozinho pras cucuias.\nSe você tiver Eridium de sobra, vá atrás do Jack da Lanterna e manda ele pro saco também.",Time=0)

[dlc_flax_vo_tkbaha_questfailed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, filhote.  Não esquenta... o importante é participar.",Time=0)

[dlc_flax_vo_tkbaha_questsucceed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Compadre de cú é rola!  Anda, volta logo!",Time=0)

[dlc_flax_vo_tkbaha_questturnin_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por vir, estranho.  Não costumo ver muita gente nova por aqui.\nNa verdade não vejo nunca porque sou cego.  Algum dia alguém vai rir dessa piada.",Time=0)

[dlc_flax_vo_tkbaha_questturnin_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se sinta culpado por ter acabado com aquele cara.\nOlhe pra mim: morrer não é tão ruim assim.",Time=0)

[dlc_flax_vo_tkbaha_random_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza!  Continue assim, Caçador da Sepultura!\nParece que você está indo muito bem.",Time=0)

[dlc_flax_vo_tkbaha_random_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!  Não me emociono assim desde que... he, he, he...\n... bem... desde que alguns bandidos me mataram.",Time=0)

[dlc_flax_vo_tkbaha_random_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mande essa abóbora do capeta de volta pro inferno de onde saiu!",Time=0)

[dlc_flax_vo_tkbaha_random_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caraca!  Quem me dera ter olhos para ver você dando uma surra nesse cara!",Time=0)

[dlc_flax_vo_tkbaha_random_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He, he, he... essa abóbora estúpida não tem nenhuma chance contra você.  Manda ver!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, senhor!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quase, quase!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uuuh, é isso aí!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uuuh, boa!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já te dava por morto!",Time=0)

